
[
    {
      "id": 1,
      "name": "ZTM ОБОРУДОВАНИЕ",
      "image": "ztm-lite.svg",
      "description": "Абонентский терминал ZTM-Lite – компактное и функциональное устройство, которое несмотря на небольшой размер имеет достаточно широкий функционал и поддерживает передовые дополнительный устройства контроля и мониторинга. ZTM-Lite имеет мощный микроконтроллер, который позволяет расширять его функционал практически без ограничений.",
      "path": "/ztmequipment",
      "width": 10,
      "height": 10
    },
    {
      "id": 2,
      "name": "NAVTELEKOM ОБОРУДОВАНИЕ",
      "image": "navtelekom.png",
      "description": "Трекер со встроенными ГЛОНАСС/GPS- и GSM-антеннами, без встроенной АКБ. Устройство позволяет подключать, как проводные, так и беспроводные датчики уровня топлива, а также беспроводные датчики температуры.",
      "path": "/glonassequipment",
      "width": 15,
      "height": 11
    },
    {
      "id": 3,
      "name": "ARUSNAVI ОБОРУДОВАНИЕ",
      "image": "arnavi-5.png",
      "description": "Для дистанционного наблюдения за подвижными объектами, может быть использован совместно с любым совместимым программным комплексом.",
      "path": "/glonassequipment",
      "width": 11,
      "height": 11
    },
    {
      "id": 4,
      "name": "ЭСКОРТ ОБОРУДОВАНИЕ",
      "image": "escort.png",
      "description": "Оборудование марки «Эскорт» разработано специально для тех областей, где необходимо выявить рентабельность работы транспортного средства, а также снизить финансовые издержки от нецелесообразного использования. Эскорт гарантирует наилучшую производительность оборудования в течение всего срока эксплуатации.",
      "path": "/glonassequipment",
      "width": 14,
      "height": 12
    },
    {
      "id": 5,
      "name": "ТАХОГРАФЫ",
      "image": "strih.png",
      "description": "Тахограф – это аналоговый или цифровой прибор, который измеряет скорость передвижения транспортного средства, регистрирует пройденный им путь, отслеживает режим труда и отдыха водителей.",
      "path": "/glonassequipment",
      "width": 25,
      "height": 12
    }


]